1. 문제인식
    1.1 개발동기
        1.1.1. 국내외 시장의 문제점을 혁신적으로 해결하기 위한 방안들을 기재
            > 투자의 관점에서 부동산 경매의 관심은 증가 추세이나 주식과 다르게 진입 장벽이 존재함
            > 아우름은 위 문제를 해결하고자 1) 과 2)를 제안함

2. 실현 가능성
    2.1. 개발 사업화 전략
        2.1.1. 비즈니스 모델, 제품 구현 정도, 제작 소요 기간 및 제작 방법, 추진 일정 등 기재
            - POC 진행(구현 가능성 검증, 필요 기술 정리) | 2개월
            
            - 최소 기능 제품(MVP) 구축 | 5개월
                - 핵심 기능별 와이어프레임(앱 화면별 시각적 검증) 구축 | 1개월
                - 데이터 획득 | 2개월
                    - 업체 선정 및 샘플 데이터 확보(카드사, 통신사)
                    - 부동산 경매 관련 샘플 데이터 확보(법원경매 API 등)
                    
                - 머신러닝&딥러닝 데모 모델 구축 | 1개월
                    - 낙찰가 예측 파일럿 모델 구축
                    - AI 매물 추천 데모 알고리즘 구축
                    
                - 샘플 앱/웹 페이지 기능 구축 및 테스트 | 1개월
                
            - 앱/웹 디자인 개발 | 4개월
                - 사용자 경로별 화면 레이아웃 구축 | 1개월
                - 디자인 패턴 & 컬러 팔레트 구성 | 1개월
                - 목업 (Mock-up), 앱 디자인 최종 구성 | 2개월
            
            - 어플리케이션 제작 및 배포 | 8개월
                - 데이터 구축 | 6개월
                    - 부동산 경매 데이터 적재 프로세스 구축 | 2개월
                    - 사용자 데이터(카드사, 통신사) 업체 확정 및 데이터 적재 프로세스 구축 | 4개월
                    - 내부 DB 구축 및 서버 개발  | 2개월
                    - 데이터 정제 및 서비스 파이프 라인 구축  | 2개월
                            
                - 머신러닝&딥러닝 모델 구축 및 성능 고도화 | 3개월
                    - 낙찰가 예측 파일럿 모형 성능 고도화  | 2개월
                    - AI 매물 추천 최종 알고리즘 개발  | 1개월
            
                - 앱/웹 개발 및 퍼블리싱 | 6개월
                    - 웹/앱 피드백 사항 수정 및 AI 모형 탑재 | 3개월
                    - 베타 버전 선별 사용자 공개 및 피드백 사항 수렴 | 3개월
            
                - 릴리즈 단계 | 2개월
                    - 광고 업체 선정 및 세부 사항 협의 | 1개월
                    - 구글/아이폰 앱 스토어 등록 협의 | 1개월
                
3. 성장 전략
    3.1. 자금 소요 및 조달 계획
        - 정부지원기금: 중소벤처기업부 산하 창업 진흥원(K-STARTUP)
        - 엔젤투자: 엔젤투자지원센터 > TIPS(Tech Incubator Program for Startup)
        - 엑셀러레이터투자
        - 크라우드펀딩
        
    3.2. 시장 진입 및 성과 창출 전략
        3.2.1. 내수시장을 중심으로 소비자층, 주타겟시장, 진출시기, 시장진출 및 판매전략 등을 구체적으로 기재
            - 소비자층: 
            - 주타겟시장: 
            - 진출시기: 
            - 시장진출 및 판매전략: 

4. 팀 구성
    4.1. 팀의 보유 역량
        4.1.1. 사업과 관련하여 팀이 보유하고 있는 역량 또는 보완 방법 등 자유롭게 기재
            - 보유 역량: 데이터 Biz 기획, 데이터 분석, 머신러닝&딥러닝 모델링 역량
            - 보완 역량: 부동산 경매 도메인 전문가(권리분석, 법적 내용 등), 앱/웹 개발자 및 서버 관리 역량
            - 보완 방법: 인적 네트워크(4년차 스타트업 개발자 2명), 사내 유관 부서 탐색 및 경력자 구인 공고

5. 기대효과
    5.1. 사업의 성과
        5.1.1. 회사가 사내 벤처 팀으로서 지원해야하는 타당성
            
    5.2. 회사 지원 제안
        5.2.1. 회사에서 향후 어떤 내용으로 지원해야 성공적으로 성장하는데 도움이 되는지 기술
            초기 버틸 수 있는 금액 지원 및 인력을 지원해주면 좋겠다.